[
  {"text": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt"},
  {"text": "You are braver than you believe, stronger than you seem, and smarter than you think.", "author": "A.A. Milne"},
  {"text": "Don’t watch the clock; do what it does. Keep going.", "author": "Sam Levenson"},
  {"text": "Every day is a fresh start.", "author": "Unknown"},
  {"text": "The best view comes after the hardest climb.", "author": "Unknown"},
  {"text": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "author": "Winston Churchill"},
  {"text": "The only way to do great work is to love what you do.", "author": "Steve Jobs"},
  {"text": "Hardships often prepare ordinary people for an extraordinary destiny.", "author": "C.S. Lewis"},
  {"text": "Believe in yourself and all that you are.", "author": "Christian D. Larson"},
  {"text": "The future belongs to those who believe in the beauty of their dreams.", "author": "Eleanor Roosevelt"},
  {"text": "It does not matter how slowly you go as long as you do not stop.", "author": "Confucius"},
  {"text": "Don’t wait. The time will never be just right.", "author": "Napoleon Hill"},
  {"text": "Start where you are. Use what you have. Do what you can.", "author": "Arthur Ashe"},
  {"text": "Dream big and dare to fail.", "author": "Norman Vaughan"},
  {"text": "Act as if what you do makes a difference. It does.", "author": "William James"},
  {"text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "author": "Ralph Waldo Emerson"},
  {"text": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.", "author": "Roy T. Bennett"},
  {"text": "The only limit to our realization of tomorrow is our doubts of today.", "author": "Franklin D. Roosevelt"},
  {"text": "Keep your face always toward the sunshine—and shadows will fall behind you.", "author": "Walt Whitman"},
  {"text": "The harder you work for something, the greater you’ll feel when you achieve it.", "author": "Unknown"},
  {"text": "Push yourself, because no one else is going to do it for you.", "author": "Unknown"},
  {"text": "Great things never come from comfort zones.", "author": "Unknown"},
  {"text": "Success doesn’t just find you. You have to go out and get it.", "author": "Unknown"},
  {"text": "Don’t stop when you’re tired. Stop when you’re done.", "author": "Marilyn Monroe"},
  {"text": "Wake up with determination. Go to bed with satisfaction.", "author": "Unknown"},
  {"text": "Do something today that your future self will thank you for.", "author": "Unknown"},
  {"text": "Little things make big days.", "author": "Unknown"},
  {"text": "It’s going to be hard, but hard does not mean impossible.", "author": "Unknown"},
  {"text": "Sometimes we’re tested not to show our weaknesses, but to discover our strengths.", "author": "Unknown"},
  {"text": "The key to success is to focus on goals, not obstacles.", "author": "Unknown"},
  {"text": "Dream it. Wish it. Do it.", "author": "Unknown"},
  {"text": "Stay positive, work hard, make it happen.", "author": "Unknown"},
  {"text": "Your limitation—it’s only your imagination.", "author": "Unknown"},
  {"text": "Push yourself because no one else is going to do it for you.", "author": "Unknown"},
  {"text": "Sometimes later becomes never. Do it now.", "author": "Unknown"},
  {"text": "Great things never come from comfort zones.", "author": "Unknown"},
  {"text": "Dream bigger. Do bigger.", "author": "Unknown"},
  {"text": "Don’t wait for opportunity. Create it.", "author": "Unknown"},
  {"text": "Sometimes we’re tested not to show our weaknesses, but to discover our strengths.", "author": "Unknown"},
  {"text": "The harder the battle, the sweeter the victory.", "author": "Les Brown"},
  {"text": "Believe in yourself. You are stronger than you think.", "author": "Unknown"},
  {"text": "Success is not in what you have, but who you are.", "author": "Bo Bennett"},
  {"text": "Don’t be afraid to give up the good to go for the great.", "author": "John D. Rockefeller"},
  {"text": "Do what you can with all you have, wherever you are.", "author": "Theodore Roosevelt"},
  {"text": "What you get by achieving your goals is not as important as what you become by achieving your goals.", "author": "Zig Ziglar"},
  {"text": "You don’t have to be great to start, but you have to start to be great.", "author": "Zig Ziglar"},
  {"text": "Hard work beats talent when talent doesn’t work hard.", "author": "Tim Notke"},
  {"text": "The secret of getting ahead is getting started.", "author": "Mark Twain"}
]
